{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "¡": 69,
      "£": 70,
      "­": 71,
      "²": 72,
      "´": 73,
      "º": 74,
      "½": 75,
      "¿": 76,
      "ß": 77,
      "ø": 78,
      "​": 79,
      "–": 80,
      "—": 81,
      "‘": 82,
      "’": 83,
      "“": 84,
      "”": 85,
      "•": 86,
      "…": 87,
      "′": 88,
      "″": 89,
      "€": 90,
      "™": 91,
      "☑": 92,
      "➡": 93,
      "th": 94,
      "in": 95,
      "er": 96,
      "an": 97,
      "on": 98,
      "the": 99,
      "re": 100,
      "at": 101,
      "en": 102,
      "or": 103,
      "st": 104,
      "ed": 105,
      "al": 106,
      "to": 107,
      "ing": 108,
      "ou": 109,
      "is": 110,
      "it": 111,
      "ar": 112,
      "es": 113,
      "as": 114,
      "ic": 115,
      "of": 116,
      "and": 117,
      "ion": 118,
      "le": 119,
      "id": 120,
      "ent": 121,
      "om": 122,
      "il": 123,
      "se": 124,
      "ac": 125,
      "tr": 126,
      "be": 127,
      "ad": 128,
      "he": 129,
      "for": 130,
      "ve": 131,
      "am": 132,
      "wh": 133,
      "ly": 134,
      "that": 135,
      "de": 136,
      "ot": 137,
      "im": 138,
      "ay": 139,
      "ch": 140,
      "um": 141,
      "ig": 142,
      "ol": 143,
      "ter": 144,
      "ow": 145,
      "un": 146,
      "res": 147,
      "pr": 148,
      "ver": 149,
      "ation": 150,
      "ur": 151,
      "con": 152,
      "sa": 153,
      "us": 154,
      "ir": 155,
      "op": 156,
      "ge": 157,
      "ump": 158,
      "ill": 159,
      "ate": 160,
      "ce": 161,
      "trump": 162,
      "ne": 163,
      "ut": 164,
      "ld": 165,
      "we": 166,
      "wi": 167,
      "ct": 168,
      "mo": 169,
      "ab": 170,
      "pe": 171,
      "com": 172,
      "said": 173,
      "ers": 174,
      "with": 175,
      "li": 176,
      "was": 177,
      "ment": 178,
      "are": 179,
      "fr": 180,
      "su": 181,
      "ha": 182,
      "ke": 183,
      "ist": 184,
      "ag": 185,
      "out": 186,
      "ther": 187,
      "cl": 188,
      "pres": 189,
      "all": 190,
      "cou": 191,
      "by": 192,
      "ul": 193,
      "bl": 194,
      "cr": 195,
      "his": 196,
      "sh": 197,
      "ain": 198,
      "over": 199,
      "not": 200,
      "ex": 201,
      "has": 202,
      "ts": 203,
      "em": 204,
      "po": 205,
      "ap": 206,
      "ia": 207,
      "rep": 208,
      "art": 209,
      "ial": 210,
      "pro": 211,
      "ident": 212,
      "so": 213,
      "pl": 214,
      "if": 215,
      "igh": 216,
      "have": 217,
      "ity": 218,
      "from": 219,
      "one": 220,
      "la": 221,
      "ican": 222,
      "day": 223,
      "this": 224,
      "ould": 225,
      "ack": 226,
      "who": 227,
      "ere": 228,
      "end": 229,
      "el": 230,
      "ies": 231,
      "president": 232,
      "af": 233,
      "iv": 234,
      "ob": 235,
      "our": 236,
      "man": 237,
      "ive": 238,
      "ary": 239,
      "they": 240,
      "gr": 241,
      "ust": 242,
      "but": 243,
      "int": 244,
      "ort": 245,
      "ess": 246,
      "do": 247,
      "pol": 248,
      "20": 249,
      "ak": 250,
      "fe": 251,
      "act": 252,
      "ubl": 253,
      "off": 254,
      "ign": 255,
      "ie": 256,
      "ant": 257,
      "br": 258,
      "au": 259,
      "new": 260,
      "part": 261,
      "wor": 262,
      "ore": 263,
      "don": 264,
      "me": 265,
      "would": 266,
      "est": 267,
      "der": 268,
      "ear": 269,
      "qu": 270,
      "will": 271,
      "ice": 272,
      "you": 273,
      "oo": 274,
      "ber": 275,
      "gh": 276,
      "min": 277,
      "ud": 278,
      "ian": 279,
      "up": 280,
      "ight": 281,
      "ters": 282,
      "no": 283,
      "ions": 284,
      "per": 285,
      "about": 286,
      "pa": 287,
      "state": 288,
      "ich": 289,
      "ide": 290,
      "ome": 291,
      "red": 292,
      "coun": 293,
      "had": 294,
      "ally": 295,
      "pp": 296,
      "ence": 297,
      "their": 298,
      "oun": 299,
      "os": 300,
      "201": 301,
      "now": 302,
      "ele": 303,
      "republ": 304,
      "ates": 305,
      "ass": 306,
      "republican": 307,
      "ite": 308,
      "oc": 309,
      "ta": 310,
      "ong": 311,
      "her": 312,
      "str": 313,
      "ous": 314,
      "its": 315,
      "iz": 316,
      "dis": 317,
      "peop": 318,
      "att": 319,
      "ev": 320,
      "people": 321,
      "form": 322,
      "ard": 323,
      "more": 324,
      "been": 325,
      "year": 326,
      "tim": 327,
      "cam": 328,
      "cent": 329,
      "after": 330,
      "say": 331,
      "sen": 332,
      "she": 333,
      "were": 334,
      "comm": 335,
      "some": 336,
      "tw": 337,
      "ated": 338,
      "any": 339,
      "amer": 340,
      "sec": 341,
      "ough": 342,
      "can": 343,
      "overn": 344,
      "ations": 345,
      "which": 346,
      "govern": 347,
      "other": 348,
      "age": 349,
      "cor": 350,
      "ma": 351,
      "ald": 352,
      "own": 353,
      "te": 354,
      "go": 355,
      "co": 356,
      "med": 357,
      "just": 358,
      "ser": 359,
      "ction": 360,
      "et": 361,
      "mar": 362,
      "sp": 363,
      "itic": 364,
      "inter": 365,
      "uss": 366,
      "ind": 367,
      "mon": 368,
      "leg": 369,
      "vot": 370,
      "donald": 371,
      "law": 372,
      "get": 373,
      "ll": 374,
      "ace": 375,
      "ks": 376,
      "ire": 377,
      "what": 378,
      "ine": 379,
      "obam": 380,
      "bo": 381,
      "him": 382,
      "king": 383,
      "00": 384,
      "pos": 385,
      "ip": 386,
      "hou": 387,
      "fore": 388,
      "when": 389,
      "there": 390,
      "ound": 391,
      "demo": 392,
      "ast": 393,
      "nation": 394,
      "pre": 395,
      "uters": 396,
      "ile": 397,
      "thing": 398,
      "democr": 399,
      "ra": 400,
      "like": 401,
      "reuters": 402,
      "inton": 403,
      "clinton": 404,
      "fir": 405,
      "also": 406,
      "ib": 407,
      "ited": 408,
      "very": 409,
      "house": 410,
      "ans": 411,
      "minist": 412,
      "spe": 413,
      "fl": 414,
      "government": 415,
      "ding": 416,
      "than": 417,
      "sc": 418,
      "ree": 419,
      "way": 420,
      "again": 421,
      "offic": 422,
      "ure": 423,
      "democrat": 424,
      "supp": 425,
      "ty": 426,
      "call": 427,
      "ade": 428,
      "obama": 429,
      "try": 430,
      "ress": 431,
      "ance": 432,
      "fa": 433,
      "uc": 434,
      "lead": 435,
      "how": 436,
      "hing": 437,
      "ose": 438,
      "cau": 439,
      "russ": 440,
      "ition": 441,
      "states": 442,
      "ked": 443,
      "them": 444,
      "ret": 445,
      "sy": 446,
      "ro": 447,
      ",”": 448,
      "could": 449,
      "pt": 450,
      "cour": 451,
      "fer": 452,
      "paign": 453,
      "campaign": 454,
      "ish": 455,
      "ton": 456,
      "ren": 457,
      "bill": 458,
      "american": 459,
      "ang": 460,
      "back": 461,
      "enc": 462,
      "able": 463,
      "ue": 464,
      "reg": 465,
      "ors": 466,
      "oll": 467,
      "national": 468,
      "politic": 469,
      "cause": 470,
      "comp": 471,
      "white": 472,
      "ef": 473,
      "eral": 474,
      "ens": 475,
      "united": 476,
      "old": 477,
      "ict": 478,
      "under": 479,
      "into": 480,
      "ied": 481,
      "ry": 482,
      "time": 483,
      "jo": 484,
      "told": 485,
      "wee": 486,
      "vis": 487,
      "did": 488,
      "election": 489,
      "ell": 490,
      "ood": 491,
      "serv": 492,
      "ration": 493,
      "ase": 494,
      "vi": 495,
      "reat": 496,
      "official": 497,
      "against": 498,
      "dec": 499,
      "dr": 500,
      "war": 501,
      "come": 502,
      "nor": 503,
      "my": 504,
      "ann": 505,
      "know": 506,
      "two": 507,
      "because": 508,
      "ep": 509,
      "vie": 510,
      "cont": 511,
      "last": 512,
      "sel": 513,
      "most": 514,
      "esday": 515,
      "lear": 516,
      "party": 517,
      "cial": 518,
      "isl": 519,
      "may": 520,
      "ory": 521,
      "gress": 522,
      "ach": 523,
      "news": 524,
      "mil": 525,
      "iss": 526,
      "ful": 527,
      "hill": 528,
      "ail": 529,
      "incl": 530,
      "cted": 531,
      "put": 532,
      "many": 533,
      "uring": 534,
      "vest": 535,
      "even": 536,
      "ting": 537,
      "ative": 538,
      "av": 539,
      "vide": 540,
      "oup": 541,
      "first": 542,
      "par": 543,
      "see": 544,
      "group": 545,
      "invest": 546,
      "fin": 547,
      "car": 548,
      "only": 549,
      "tal": 550,
      "bet": 551,
      "while": 552,
      "gu": 553,
      "view": 554,
      "ince": 555,
      "pon": 556,
      "ame": 557,
      "washing": 558,
      "should": 559,
      "wom": 560,
      "washington": 561,
      "hel": 562,
      "inc": 563,
      "work": 564,
      "ning": 565,
      "ph": 566,
      "des": 567,
      "hillary": 568,
      "former": 569,
      "air": 570,
      "country": 571,
      "mak": 572,
      "ents": 573,
      "contr": 574,
      "milit": 575,
      "ted": 576,
      "bus": 577,
      "cer": 578,
      "prot": 579,
      "ins": 580,
      "read": 581,
      "used": 582,
      "support": 583,
      "ating": 584,
      "ban": 585,
      "rel": 586,
      "publ": 587,
      "being": 588,
      "mem": 589,
      "lo": 590,
      "cess": 591,
      "vel": 592,
      "tur": 593,
      "down": 594,
      "alth": 595,
      "imp": 596,
      "show": 597,
      "wat": 598,
      "add": 599,
      "tax": 600,
      "ants": 601,
      "report": 602,
      "mill": 603,
      "gen": 604,
      "where": 605,
      "ica": 606,
      "during": 607,
      "order": 608,
      "before": 609,
      "years": 610,
      "ities": 611,
      "includ": 612,
      "thin": 613,
      "je": 614,
      "ina": 615,
      "secur": 616,
      "attack": 617,
      "percent": 618,
      "(@": 619,
      "every": 620,
      "ments": 621,
      "need": 622,
      "right": 623,
      "ces": 624,
      "security": 625,
      "bar": 626,
      ".”": 627,
      "als": 628,
      "court": 629,
      "led": 630,
      "congress": 631,
      "lim": 632,
      "week": 633,
      "erson": 634,
      "respon": 635,
      "republicans": 636,
      "mu": 637,
      "real": 638,
      "fed": 639,
      "fun": 640,
      "ange": 641,
      "quest": 642,
      "want": 643,
      "thr": 644,
      "sch": 645,
      "ick": 646,
      "administ": 647,
      "video": 648,
      "made": 649,
      "ope": 650,
      "commit": 651,
      "ious": 652,
      "make": 653,
      "russia": 654,
      "media": 655,
      "itter": 656,
      "def": 657,
      "going": 658,
      "ism": 659,
      "main": 660,
      "political": 661,
      "accor": 662,
      "bi": 663,
      "then": 664,
      "those": 665,
      "too": 666,
      "ower": 667,
      "month": 668,
      "since": 669,
      "police": 670,
      "north": 671,
      "ste": 672,
      "public": 673,
      "issu": 674,
      "wr": 675,
      "ists": 676,
      "presidential": 677,
      "prov": 678,
      "head": 679,
      "does": 680,
      "gan": 681,
      "tu": 682,
      "ild": 683,
      "twitter": 684,
      "mig": 685,
      "bu": 686,
      "well": 687,
      "ook": 688,
      "cut": 689,
      "ger": 690,
      "senate": 691,
      "investig": 692,
      "aim": 693,
      "terr": 694,
      "vote": 695,
      "administration": 696,
      "long": 697,
      "vers": 698,
      "ency": 699,
      "oper": 700,
      "ned": 701,
      "democratic": 702,
      "ator": 703,
      "ref": 704,
      "polic": 705,
      "stand": 706,
      "char": 707,
      "du": 708,
      "ult": 709,
      "ives": 710,
      "press": 711,
      "ible": 712,
      "help": 713,
      "ds": 714,
      "ased": 715,
      "according": 716,
      "these": 717,
      "called": 718,
      "son": 719,
      "here": 720,
      "cons": 721,
      "cap": 722,
      "ever": 723,
      "ise": 724,
      "world": 725,
      "says": 726,
      "let": 727,
      "cand": 728,
      "2016": 729,
      "dire": 730,
      "take": 731,
      "kore": 732,
      "miss": 733,
      "via": 734,
      "got": 735,
      "think": 736,
      "meet": 737,
      "candid": 738,
      "spo": 739,
      "self": 740,
      "such": 741,
      "jor": 742,
      "use": 743,
      "col": 744,
      "bre": 745,
      "ms": 746,
      "point": 747,
      "ween": 748,
      "tain": 749,
      "har": 750,
      "post": 751,
      "secret": 752,
      "between": 753,
      "repor": 754,
      "cur": 755,
      "america": 756,
      "depart": 757,
      "wed": 758,
      "mat": 759,
      "foreign": 760,
      "fam": 761,
      "oy": 762,
      "ctions": 763,
      "tak": 764,
      "2017": 765,
      "officials": 766,
      "ical": 767,
      "ving": 768,
      "including": 769,
      "fo": 770,
      "appe": 771,
      "care": 772,
      "ured": 773,
      "ced": 774,
      "kes": 775,
      "office": 776,
      "ves": 777,
      "mus": 778,
      "den": 779,
      "syr": 780,
      "military": 781,
      "your": 782,
      "ution": 783,
      "gy": 784,
      "nom": 785,
      "set": 786,
      "sur": 787,
      "oss": 788,
      "crim": 789,
      "ual": 790,
      "ily": 791,
      "russian": 792,
      "ights": 793,
      "19": 794,
      "million": 795,
      "sign": 796,
      "feat": 797,
      "run": 798,
      "present": 799,
      "federal": 800,
      "health": 801,
      "statement": 802,
      "pay": 803,
      "iness": 804,
      "viol": 805,
      "major": 806,
      "deal": 807,
      "kill": 808,
      "ner": 809,
      "gest": 810,
      "ft": 811,
      "beli": 812,
      "prom": 813,
      "land": 814,
      "high": 815,
      "bers": 816,
      "ward": 817,
      "sou": 818,
      "through": 819,
      "conom": 820,
      "di": 821,
      "econom": 822,
      "ah": 823,
      "ctor": 824,
      "big": 825,
      "ared": 826,
      "ged": 827,
      "contin": 828,
      "department": 829,
      "fact": 830,
      "saying": 831,
      "power": 832,
      "china": 833,
      "reas": 834,
      "business": 835,
      "person": 836,
      "less": 837,
      "move": 838,
      "eur": 839,
      "gl": 840,
      "tuesday": 841,
      "image": 842,
      "clear": 843,
      "ior": 844,
      "ief": 845,
      "urs": 846,
      "critic": 847,
      "000": 848,
      "watch": 849,
      "lin": 850,
      "sure": 851,
      "legal": 852,
      "iran": 853,
      "immig": 854,
      "rest": 855,
      "still": 856,
      "iday": 857,
      "women": 858,
      "minister": 859,
      "claim": 860,
      "far": 861,
      "ri": 862,
      "san": 863,
      "ility": 864,
      "conserv": 865,
      "dy": 866,
      "both": 867,
      "commun": 868,
      "committe": 869,
      "plan": 870,
      "muslim": 871,
      "ized": 872,
      "owing": 873,
      "aren": 874,
      "wedn": 875,
      "wednesday": 876,
      "io": 877,
      "ble": 878,
      "much": 879,
      "jud": 880,
      "hand": 881,
      "dep": 882,
      "az": 883,
      "win": 884,
      "ven": 885,
      "black": 886,
      "ho": 887,
      "pic": 888,
      "democrats": 889,
      "force": 890,
      "islam": 891,
      "ath": 892,
      "terror": 893,
      "ved": 894,
      "sub": 895,
      "found": 896,
      "thurs": 897,
      "thursday": 898,
      "nex": 899,
      "prop": 900,
      "rul": 901,
      "acc": 902,
      "pect": 903,
      "vol": 904,
      "friday": 905,
      "another": 906,
      "hn": 907,
      "ought": 908,
      "face": 909,
      "deb": 910,
      "hum": 911,
      "ork": 912,
      "happ": 913,
      "city": 914,
      "chr": 915,
      "ave": 916,
      "general": 917,
      "committee": 918,
      "leaders": 919,
      "ings": 920,
      "policy": 921,
      "asked": 922,
      "three": 923,
      "secretary": 924,
      "disc": 925,
      "korea": 926,
      "rele": 927,
      "ash": 928,
      "mc": 929,
      "rights": 930,
      "stit": 931,
      "threat": 932,
      "line": 933,
      "foll": 934,
      "ru": 935,
      "monday": 936,
      "position": 937,
      "list": 938,
      "protest": 939,
      "ten": 940,
      "che": 941,
      "speak": 942,
      "stru": 943,
      "next": 944,
      "featured": 945,
      "good": 946,
      "sour": 947,
      "left": 948,
      "app": 949,
      "poll": 950,
      "prim": 951,
      "child": 952,
      "represent": 953,
      "suppor": 954,
      "ital": 955,
      "poss": 956,
      "york": 957,
      "americans": 958,
      "uary": 959,
      "num": 960,
      "gun": 961,
      "ually": 962,
      "lar": 963,
      "job": 964,
      "loc": 965,
      "whe": 966,
      "thor": 967,
      "ending": 968,
      "mit": 969,
      "ster": 970,
      "200": 971,
      "ready": 972,
      "gram": 973,
      "ars": 974,
      "ages": 975,
      "uge": 976,
      "ps": 977,
      "ular": 978,
      "iate": 979,
      "europe": 980,
      "why": 981,
      "fac": 982,
      "ider": 983,
      "pass": 984,
      "ional": 985,
      "change": 986,
      "decis": 987,
      "ney": 988,
      "cal": 989,
      "ech": 990,
      "atives": 991,
      "times": 992,
      "open": 993,
      "ired": 994,
      "recent": 995,
      "leader": 996,
      "cond": 997,
      "won": 998,
      "senator": 999,
      "john": 1000,
      "trans": 1001,
      "fort": 1002,
      "program": 1003,
      "email": 1004,
      "never": 1005,
      "inform": 1006,
      "spokes": 1007,
      "acy": 1008,
      "low": 1009,
      "concer": 1010,
      "case": 1011,
      "dist": 1012,
      "eng": 1013,
      "..": 1014,
      "whether": 1015,
      "por": 1016,
      "key": 1017,
      "mber": 1018,
      "vent": 1019,
      "top": 1020,
      "organ": 1021,
      "tle": 1022,
      "nn": 1023,
      "ons": 1024,
      "sit": 1025,
      "bro": 1026,
      "ext": 1027,
      "dif": 1028,
      "members": 1029,
      "came": 1030,
      "rac": 1031,
      "interview": 1032,
      "candidate": 1033,
      "ns": 1034,
      "author": 1035,
      "aff": 1036,
      "billion": 1037,
      "ix": 1038,
      "prote": 1039,
      "same": 1040,
      "net": 1041,
      "iled": 1042,
      "play": 1043,
      "mer": 1044,
      "lit": 1045,
      "ize": 1046,
      "cit": 1047,
      "around": 1048,
      "agree": 1049,
      "ca": 1050,
      "tries": 1051,
      "cru": 1052,
      "stud": 1053,
      "oney": 1054,
      "cover": 1055,
      "keep": 1056,
      "ject": 1057,
      "ju": 1058,
      "ices": 1059,
      "stem": 1060,
      "allow": 1061,
      "late": 1062,
      "ided": 1063,
      "cre": 1064,
      "jan": 1065,
      "lies": 1066,
      "south": 1067,
      "legisl": 1068,
      "lat": 1069,
      "acr": 1070,
      "near": 1071,
      "sol": 1072,
      "meeting": 1073,
      "stop": 1074,
      "uclear": 1075,
      "side": 1076,
      "brit": 1077,
      "fect": 1078,
      "sent": 1079,
      "sun": 1080,
      "aq": 1081,
      "fight": 1082,
      "ians": 1083,
      "ended": 1084,
      "sever": 1085,
      "mex": 1086,
      "reported": 1087,
      "bor": 1088,
      "aring": 1089,
      "start": 1090,
      "ense": 1091,
      "anti": 1092,
      "woman": 1093,
      "nuclear": 1094,
      "amp": 1095,
      "using": 1096,
      "unt": 1097,
      "ship": 1098,
      "reed": 1099,
      "tra": 1100,
      "voters": 1101,
      "likely": 1102,
      "speech": 1103,
      "cy": 1104,
      "ool": 1105,
      "trade": 1106,
      "giv": 1107,
      "without": 1108,
      "men": 1109,
      "ded": 1110,
      "human": 1111,
      "dem": 1112,
      "money": 1113,
      "wa": 1114,
      "cept": 1115,
      "vir": 1116,
      "justice": 1117,
      "ference": 1118,
      "alleg": 1119,
      "great": 1120,
      "fbi": 1121,
      "sm": 1122,
      "decl": 1123,
      "ised": 1124,
      "took": 1125,
      "countries": 1126,
      "iraq": 1127,
      "ale": 1128,
      "ines": 1129,
      "ific": 1130,
      "investigation": 1131,
      "chief": 1132,
      "exe": 1133,
      "system": 1134,
      "les": 1135,
      "port": 1136,
      "mor": 1137,
      "ico": 1138,
      "intell": 1139,
      "depend": 1140,
      "intellig": 1141,
      "eu": 1142,
      "ploy": 1143,
      "really": 1144,
      "place": 1145,
      "pop": 1146,
      "school": 1147,
      "sus": 1148,
      "sand": 1149,
      "ago": 1150,
      "curren": 1151,
      "liber": 1152,
      "pected": 1153,
      "member": 1154,
      "10": 1155,
      "uck": 1156,
      "ges": 1157,
      "execut": 1158,
      "christ": 1159,
      "ified": 1160,
      "hist": 1161,
      "bur": 1162,
      "adv": 1163,
      "consider": 1164,
      "syria": 1165,
      "ck": 1166,
      "intelligence": 1167,
      "four": 1168,
      "free": 1169,
      "ral": 1170,
      "ush": 1171,
      "days": 1172,
      "tell": 1173,
      "social": 1174,
      "information": 1175,
      "decision": 1176,
      "discuss": 1177,
      "plain": 1178,
      "repe": 1179,
      "interest": 1180,
      "arch": 1181,
      "hol": 1182,
      "cum": 1183,
      "must": 1184,
      "action": 1185,
      "fox": 1186,
      "reen": 1187,
      "coming": 1188,
      "isis": 1189,
      "sex": 1190,
      "announ": 1191,
      "already": 1192,
      "close": 1193,
      "home": 1194,
      "international": 1195,
      "life": 1196,
      "priv": 1197,
      "ened": 1198,
      "family": 1199,
      "prof": 1200,
      "ank": 1201,
      "requ": 1202,
      "vious": 1203,
      "olo": 1204,
      "comment": 1205,
      "book": 1206,
      "ote": 1207,
      "isra": 1208,
      "hold": 1209,
      "control": 1210,
      "tar": 1211,
      "refuge": 1212,
      "groups": 1213,
      "ators": 1214,
      "conservative": 1215,
      "civ": 1216,
      "tro": 1217,
      "soc": 1218,
      "agency": 1219,
      "however": 1220,
      "among": 1221,
      "several": 1222,
      "ute": 1223,
      "loo": 1224,
      "lawmak": 1225,
      "director": 1226,
      "crimin": 1227,
      "test": 1228,
      "ben": 1229,
      "ock": 1230,
      "arr": 1231,
      "ures": 1232,
      "weet": 1233,
      "ling": 1234,
      "ides": 1235,
      "atur": 1236,
      "hal": 1237,
      "question": 1238,
      "fron": 1239,
      "supre": 1240,
      "uni": 1241,
      "propos": 1242,
      "wall": 1243,
      "gin": 1244,
      "border": 1245,
      "eve": 1246,
      "islamic": 1247,
      "ier": 1248,
      "ential": 1249,
      "ug": 1250,
      "val": 1251,
      "fur": 1252,
      "economic": 1253,
      "step": 1254,
      "independ": 1255,
      "ket": 1256,
      "something": 1257,
      "supporters": 1258,
      "sanders": 1259,
      "months": 1260,
      "rup": 1261,
      "civil": 1262,
      "bud": 1263,
      "une": 1264,
      "organiz": 1265,
      "children": 1266,
      "nomine": 1267,
      "though": 1268,
      "current": 1269,
      "finan": 1270,
      "stre": 1271,
      "ties": 1272,
      "thers": 1273,
      "remain": 1274,
      "aug": 1275,
      "doesn": 1276,
      "host": 1277,
      "sho": 1278,
      "things": 1279,
      "ament": 1280,
      "pat": 1281,
      "might": 1282,
      "issue": 1283,
      "posed": 1284,
      "lot": 1285,
      "ered": 1286,
      "exper": 1287,
      "import": 1288,
      "proble": 1289,
      "idence": 1290,
      "making": 1291,
      "ris": 1292,
      "night": 1293,
      "seen": 1294,
      "doing": 1295,
      "cruz": 1296,
      "didn": 1297,
      "find": 1298,
      "immigration": 1299,
      "seem": 1300,
      "ham": 1301,
      "lier": 1302,
      "cu": 1303,
      "nam": 1304,
      "today": 1305,
      "past": 1306,
      "ined": 1307,
      "mid": 1308,
      "look": 1309,
      "constit": 1310,
      "kel": 1311,
      "advis": 1312,
      "chair": 1313,
      "bs": 1314,
      "march": 1315,
      "working": 1316,
      "sunday": 1317,
      "yet": 1318,
      "ness": 1319,
      "killed": 1320,
      "away": 1321,
      "least": 1322,
      "believe": 1323,
      "held": 1324,
      "ands": 1325,
      "employ": 1326,
      "number": 1327,
      "hard": 1328,
      "tweet": 1329,
      "retur": 1330,
      "fair": 1331,
      "mic": 1332,
      "barack": 1333,
      "nal": 1334,
      "activ": 1335,
      "attacks": 1336,
      "unch": 1337,
      "possible": 1338,
      "bab": 1339,
      "based": 1340,
      "reporters": 1341,
      "matter": 1342,
      "east": 1343,
      "invol": 1344,
      "citiz": 1345,
      "known": 1346,
      "mi": 1347,
      "defense": 1348,
      "forces": 1349,
      "pot": 1350,
      "trying": 1351,
      "pal": 1352,
      "ony": 1353,
      "added": 1354,
      "give": 1355,
      "governor": 1356,
      "later": 1357,
      "appro": 1358,
      "continu": 1359,
      "few": 1360,
      "earlier": 1361,
      "colle": 1362,
      "confir": 1363,
      "spokesman": 1364,
      "mass": 1365,
      "story": 1366,
      "mal": 1367,
      "chang": 1368,
      "break": 1369,
      "exp": 1370,
      "bas": 1371,
      "docum": 1372,
      "compan": 1373,
      "coal": 1374,
      "lad": 1375,
      "himself": 1376,
      "talks": 1377,
      "recor": 1378,
      "level": 1379,
      "orney": 1380,
      "attorney": 1381,
      "accoun": 1382,
      "comple": 1383,
      "aw": 1384,
      "ways": 1385,
      "rece": 1386,
      "uk": 1387,
      "gop": 1388,
      "nominee": 1389,
      "expected": 1390,
      "actually": 1391,
      "imate": 1392,
      "ken": 1393,
      "ify": 1394,
      "fri": 1395,
      "until": 1396,
      "und": 1397,
      "process": 1398,
      "little": 1399,
      "ics": 1400,
      "executive": 1401,
      "rants": 1402,
      "nomin": 1403,
      "15": 1404,
      "senior": 1405,
      "ht": 1406,
      "rupt": 1407,
      "opposition": 1408,
      "team": 1409,
      "friend": 1410,
      "sl": 1411,
      "european": 1412,
      "cnn": 1413,
      "iting": 1414,
      "lawmakers": 1415,
      "tow": 1416,
      "vict": 1417,
      "cost": 1418,
      "strong": 1419,
      "majority": 1420,
      "class": 1421,
      "saud": 1422,
      "prime": 1423,
      "violence": 1424,
      "ran": 1425,
      "arrest": 1426,
      "ived": 1427,
      "afr": 1428,
      "ili": 1429,
      "refer": 1430,
      "second": 1431,
      "went": 1432,
      "ys": 1433,
      "pris": 1434,
      "insur": 1435,
      "mexico": 1436,
      "mean": 1437,
      "mes": 1438,
      "once": 1439,
      "sanctions": 1440,
      "certain": 1441,
      "nothing": 1442,
      "los": 1443,
      "front": 1444,
      "empt": 1445,
      "30": 1446,
      "negot": 1447,
      "),": 1448,
      "comes": 1449,
      "ury": 1450,
      "become": 1451,
      "ished": 1452,
      "january": 1453,
      "univers": 1454,
      "arab": 1455,
      "issues": 1456,
      "anger": 1457,
      "company": 1458,
      "buil": 1459,
      "sug": 1460,
      "shoot": 1461,
      "ude": 1462,
      "partic": 1463,
      "taking": 1464,
      "cas": 1465,
      "request": 1466,
      "rob": 1467,
      "staff": 1468,
      "companies": 1469,
      "mr": 1470,
      "peace": 1471,
      "reform": 1472,
      "union": 1473,
      "inste": 1474,
      "aged": 1475,
      "pen": 1476,
      "sept": 1477,
      "fire": 1478,
      "death": 1479,
      "devel": 1480,
      "dra": 1481,
      "nations": 1482,
      "pur": 1483,
      "july": 1484,
      "financial": 1485,
      "pan": 1486,
      "non": 1487,
      "nove": 1488,
      "rad": 1489,
      "wants": 1490,
      "constitution": 1491,
      "judge": 1492,
      "sing": 1493,
      "2015": 1494,
      "local": 1495,
      "11": 1496,
      "conne": 1497,
      "images": 1498,
      "ability": 1499,
      "november": 1500,
      "event": 1501,
      "istan": 1502,
      "ground": 1503,
      "infl": 1504,
      "wal": 1505,
      "ny": 1506,
      "body": 1507,
      "budget": 1508,
      "safe": 1509,
      "private": 1510,
      "source": 1511,
      "saudi": 1512,
      "better": 1513,
      "dom": 1514,
      "reason": 1515,
      "shot": 1516,
      "enough": 1517,
      "debate": 1518,
      "21": 1519,
      "bank": 1520,
      "cast": 1521,
      "supreme": 1522,
      "desp": 1523,
      "special": 1524,
      "hom": 1525,
      "following": 1526,
      "continue": 1527,
      "given": 1528,
      "suggest": 1529,
      "hip": 1530,
      "suc": 1531,
      "sk": 1532,
      "search": 1533,
      "meas": 1534,
      "full": 1535,
      "mediate": 1536,
      "bad": 1537,
      "duct": 1538,
      "others": 1539,
      "five": 1540,
      "legislation": 1541,
      "kur": 1542,
      "fil": 1543,
      "along": 1544,
      "donaldtrump": 1545,
      "important": 1546,
      "best": 1547,
      "course": 1548,
      "room": 1549,
      "further": 1550,
      "hop": 1551,
      "large": 1552,
      "done": 1553,
      "reports": 1554,
      "del": 1555,
      "fav": 1556,
      "israel": 1557,
      "ically": 1558,
      "dam": 1559,
      "develop": 1560,
      "plom": 1561,
      "realdonaldtrump": 1562,
      "diplom": 1563,
      "regul": 1564,
      "despite": 1565,
      "putin": 1566,
      "coll": 1567,
      "short": 1568,
      "tail": 1569,
      "released": 1570,
      "travel": 1571,
      "parli": 1572,
      "differ": 1573,
      "respons": 1574,
      "ging": 1575,
      "messa": 1576,
      "ert": 1577,
      "weap": 1578,
      "plann": 1579,
      "name": 1580,
      "history": 1581,
      "across": 1582,
      "race": 1583,
      "taken": 1584,
      "illegal": 1585,
      "parliament": 1586,
      "plans": 1587,
      "pho": 1588,
      "wrote": 1589,
      "fut": 1590,
      "follow": 1591,
      "hour": 1592,
      "immediate": 1593,
      "center": 1594,
      "having": 1595,
      "response": 1596,
      "bel": 1597,
      "previous": 1598,
      "visit": 1599,
      "ugh": 1600,
      "dan": 1601,
      "chall": 1602,
      "hur": 1603,
      "div": 1604,
      "ryan": 1605,
      "ple": 1606,
      "thern": 1607,
      "ones": 1608,
      "ped": 1609,
      "htt": 1610,
      "glob": 1611,
      "community": 1612,
      "cat": 1613,
      "vic": 1614,
      "rich": 1615,
      "direct": 1616,
      "cle": 1617,
      "hind": 1618,
      "bc": 1619,
      "//": 1620,
      "ops": 1621,
      "comments": 1622,
      "bass": 1623,
      "agreement": 1624,
      "crisis": 1625,
      "50": 1626,
      "geor": 1627,
      "satur": 1628,
      "wing": 1629,
      "ga": 1630,
      "cil": 1631,
      "jour": 1632,
      "syrian": 1633,
      "tex": 1634,
      "ord": 1635,
      "protect": 1636,
      "saturday": 1637,
      "bal": 1638,
      "strate": 1639,
      "evidence": 1640,
      "prosec": 1641,
      "serious": 1642,
      "ba": 1643,
      "sal": 1644,
      "instead": 1645,
      "capital": 1646,
      "indust": 1647,
      "june": 1648,
      "ball": 1649,
      "foc": 1650,
      "comey": 1651,
      "bring": 1652,
      "feel": 1653,
      "six": 1654,
      "getty": 1655,
      "university": 1656,
      "distr": 1657,
      "britain": 1658,
      "term": 1659,
      "conference": 1660,
      "region": 1661,
      "forts": 1662,
      "half": 1663,
      "negoti": 1664,
      "lawy": 1665,
      "effect": 1666,
      "water": 1667,
      "youn": 1668,
      "efforts": 1669,
      "due": 1670,
      "future": 1671,
      "early": 1672,
      "12": 1673,
      "mur": 1674,
      "address": 1675,
      "toward": 1676,
      "jer": 1677,
      "sha": 1678,
      "relig": 1679,
      "ering": 1680,
      "reach": 1681,
      "qual": 1682,
      "letter": 1683,
      "vo": 1684,
      "global": 1685,
      "approv": 1686,
      "screen": 1687,
      "dle": 1688,
      "jam": 1689,
      "tru": 1690,
      "council": 1691,
      "turn": 1692,
      "mis": 1693,
      "accept": 1694,
      "dead": 1695,
      "rew": 1696,
      "ik": 1697,
      "anything": 1698,
      "aid": 1699,
      "broad": 1700,
      "accused": 1701,
      "van": 1702,
      "uel": 1703,
      "descr": 1704,
      "mark": 1705,
      "bom": 1706,
      "bul": 1707,
      "hit": 1708,
      "sul": 1709,
      "anyone": 1710,
      "bush": 1711,
      "believ": 1712,
      "west": 1713,
      "spec": 1714,
      "ening": 1715,
      "facebook": 1716,
      "cred": 1717,
      "review": 1718,
      "refugees": 1719,
      "behind": 1720,
      "paul": 1721,
      "target": 1722,
      "push": 1723,
      "simp": 1724,
      "fly": 1725,
      "star": 1726,
      "rem": 1727,
      "appoint": 1728,
      "potential": 1729,
      "tele": 1730,
      "trad": 1731,
      "acare": 1732,
      "ida": 1733,
      "lives": 1734,
      "role": 1735,
      "obamacare": 1736,
      "diplomat": 1737,
      "ali": 1738,
      "photo": 1739,
      "ention": 1740,
      "fall": 1741,
      "thous": 1742,
      "ately": 1743,
      "sess": 1744,
      "within": 1745,
      "rule": 1746,
      "ient": 1747,
      "texas": 1748,
      "journal": 1749,
      "ither": 1750,
      "healthcare": 1751,
      "jobs": 1752,
      "indiv": 1753,
      "arent": 1754,
      "struct": 1755,
      "flor": 1756,
      "dou": 1757,
      "ask": 1758,
      "hate": 1759,
      "complete": 1760,
      "assa": 1761,
      "tober": 1762,
      "economy": 1763,
      "oil": 1764,
      "nat": 1765,
      "getting": 1766,
      "ker": 1767,
      "october": 1768,
      "assoc": 1769,
      "isn": 1770,
      "sim": 1771,
      "ission": 1772,
      "attempt": 1773,
      "uses": 1774,
      "coalition": 1775,
      "rules": 1776,
      "nie": 1777,
      "pose": 1778,
      "ibility": 1779,
      "individ": 1780,
      "wrong": 1781,
      "tech": 1782,
      "sources": 1783,
      "votes": 1784,
      "small": 1785,
      "://": 1786,
      "someone": 1787,
      "sum": 1788,
      "conf": 1789,
      "florida": 1790,
      "running": 1791,
      "https": 1792,
      "vision": 1793,
      "elections": 1794,
      "muslims": 1795,
      "ya": 1796,
      "service": 1797,
      "chairman": 1798,
      "calling": 1799,
      "live": 1800,
      "stat": 1801,
      "ler": 1802,
      "ford": 1803,
      "middle": 1804,
      "access": 1805,
      "weeks": 1806,
      "na": 1807,
      "clos": 1808,
      "incre": 1809,
      "hack": 1810,
      "commission": 1811,
      "calls": 1812,
      "kind": 1813,
      "army": 1814,
      "ley": 1815,
      "itions": 1816,
      "ming": 1817,
      "fail": 1818,
      "freed": 1819,
      "ilar": 1820,
      "voting": 1821,
      "candidates": 1822,
      "stern": 1823,
      "board": 1824,
      "turkey": 1825,
      "entire": 1826,
      "building": 1827,
      "nearly": 1828,
      "effort": 1829,
      "regard": 1830,
      "respect": 1831,
      "wit": 1832,
      "vice": 1833,
      "ff": 1834,
      "ata": 1835,
      "confl": 1836,
      "dece": 1837,
      "express": 1838,
      "repl": 1839,
      "apan": 1840,
      "congressional": 1841,
      "influ": 1842,
      "favor": 1843,
      "politics": 1844,
      "anal": 1845,
      "pet": 1846,
      "talk": 1847,
      "weapons": 1848,
      "ruling": 1849,
      "mad": 1850,
      "lon": 1851,
      "pret": 1852,
      "young": 1853,
      "mom": 1854,
      "thir": 1855,
      "ield": 1856,
      "met": 1857,
      "fully": 1858,
      "japan": 1859,
      "emails": 1860,
      "thousands": 1861,
      "ades": 1862,
      "ences": 1863,
      "...": 1864,
      "2014": 1865,
      "wanted": 1866,
      "announced": 1867,
      "problem": 1868,
      "uation": 1869,
      "workers": 1870,
      "each": 1871,
      "scow": 1872,
      "doll": 1873,
      "actions": 1874,
      "success": 1875,
      "oh": 1876,
      "25": 1877,
      "moscow": 1878,
      "gets": 1879,
      "emer": 1880,
      "nov": 1881,
      "ener": 1882,
      "victim": 1883,
      "citizens": 1884,
      "backed": 1885,
      "bann": 1886,
      "resol": 1887,
      "account": 1888,
      "abl": 1889,
      "hy": 1890,
      "rally": 1891,
      "racist": 1892,
      "stri": 1893,
      "itor": 1894,
      "toge": 1895,
      "encies": 1896,
      "speaking": 1897,
      "together": 1898,
      "fund": 1899,
      "detail": 1900,
      "needs": 1901,
      "means": 1902,
      "gn": 1903,
      "climate": 1904,
      "prosecut": 1905,
      "progress": 1906,
      "makes": 1907,
      "ising": 1908,
      "hor": 1909,
      "different": 1910,
      "operation": 1911,
      "representatives": 1912,
      "western": 1913,
      "nbc": 1914,
      "leave": 1915,
      "associ": 1916,
      "everyone": 1917,
      "launch": 1918,
      "elected": 1919,
      "standing": 1920,
      "authorities": 1921,
      "laws": 1922,
      "selves": 1923,
      "counter": 1924,
      "elect": 1925,
      "prison": 1926,
      "aust": 1927,
      "below": 1928,
      "icle": 1929,
      "aud": 1930,
      "town": 1931,
      "establ": 1932,
      "message": 1933,
      "showed": 1934,
      "latest": 1935,
      "rant": 1936,
      "lied": 1937,
      "treat": 1938,
      "ender": 1939,
      "boo": 1940,
      "18": 1941,
      "market": 1942,
      "que": 1943,
      "whose": 1944,
      "organization": 1945,
      "conservatives": 1946,
      "ond": 1947,
      "presid": 1948,
      "freedom": 1949,
      "corrupt": 1950,
      "stay": 1951,
      "rather": 1952,
      "bloc": 1953,
      "street": 1954,
      "aper": 1955,
      "ience": 1956,
      "hope": 1957,
      "bid": 1958,
      "ances": 1959,
      "respond": 1960,
      "central": 1961,
      "ahead": 1962,
      "crow": 1963,
      "rid": 1964,
      "words": 1965,
      "popular": 1966,
      "august": 1967,
      "explain": 1968,
      "ministry": 1969,
      "immediately": 1970,
      "fell": 1971,
      "ensive": 1972,
      "alleged": 1973,
      "outside": 1974,
      "apr": 1975,
      "germany": 1976,
      "began": 1977,
      "students": 1978,
      "duc": 1979,
      "vention": 1980,
      "missile": 1981,
      "enforce": 1982,
      "december": 1983,
      "thought": 1984,
      "policies": 1985,
      "chines": 1986,
      "often": 1987,
      "init": 1988,
      "lost": 1989,
      "chinese": 1990,
      "wide": 1991,
      "199": 1992,
      "claims": 1993,
      "immigrants": 1994,
      "expl": 1995,
      ").": 1996,
      "ots": 1997,
      "decided": 1998,
      "eth": 1999,
      "drug": 2000,
      "describ": 2001,
      "nia": 2002,
      "olog": 2003,
      "termin": 2004,
      "questions": 2005,
      "febr": 2006,
      "criminal": 2007,
      "eli": 2008,
      "cho": 2009,
      "ival": 2010,
      "till": 2011,
      "allies": 2012,
      "crime": 2013,
      "wer": 2014,
      "february": 2015,
      "batt": 2016,
      "prep": 2017,
      "april": 2018,
      "relations": 2019,
      "lab": 2020,
      "anmar": 2021,
      "services": 2022,
      "ember": 2023,
      "spending": 2024,
      "funding": 2025,
      "myanmar": 2026,
      "wel": 2027,
      "ried": 2028,
      "ky": 2029,
      "failed": 2030,
      "september": 2031,
      "agreed": 2032,
      "gener": 2033,
      "benef": 2034,
      "project": 2035,
      "ping": 2036,
      "educ": 2037,
      "ey": 2038,
      "ghan": 2039,
      "morning": 2040,
      "ues": 2041,
      "separ": 2042,
      "energy": 2043,
      "rain": 2044,
      "unity": 2045,
      "repeated": 2046,
      "gas": 2047,
      "corpor": 2048,
      "pu": 2049,
      "almost": 2050,
      "presidency": 2051,
      "gave": 2052,
      "light": 2053,
      "aily": 2054,
      "ino": 2055,
      "super": 2056,
      "release": 2057,
      "bit": 2058,
      "daily": 2059,
      "addition": 2060,
      "planned": 2061,
      "millions": 2062,
      "danger": 2063,
      "tor": 2064,
      "george": 2065,
      "tv": 2066,
      "brief": 2067,
      "scr": 2068,
      "relation": 2069,
      "parties": 2070,
      "cali": 2071,
      "data": 2072,
      "ok": 2073,
      "resign": 2074,
      "agencies": 2075,
      "ees": 2076,
      "ints": 2077,
      "tried": 2078,
      "situation": 2079,
      "dish": 2080,
      "cannot": 2081,
      "gar": 2082,
      "phone": 2083,
      "aft": 2084,
      "concerns": 2085,
      "ez": 2086,
      "personal": 2087,
      "100": 2088,
      "although": 2089,
      "charges": 2090,
      "terrorism": 2091,
      "armed": 2092,
      "needed": 2093,
      "liberal": 2094,
      "deep": 2095,
      "expect": 2096,
      "tillerson": 2097,
      "polls": 2098,
      "sold": 2099,
      "cir": 2100,
      "always": 2101,
      "idea": 2102,
      "road": 2103,
      "ith": 2104,
      "anc": 2105,
      "demon": 2106,
      "paren": 2107,
      "ij": 2108,
      "industry": 2109,
      "appear": 2110,
      "usion": 2111,
      "build": 2112,
      "eas": 2113,
      "envir": 2114,
      "nomination": 2115,
      "british": 2116,
      "instit": 2117,
      "drop": 2118,
      "environ": 2119,
      "16": 2120,
      "ying": 2121,
      "mental": 2122,
      "leading": 2123,
      "ults": 2124,
      "ada": 2125,
      "califor": 2126,
      "voted": 2127,
      "restr": 2128,
      "else": 2129,
      "izing": 2130,
      "officers": 2131,
      "fighting": 2132,
      "demand": 2133,
      "return": 2134,
      "incident": 2135,
      "recently": 2136,
      "chance": 2137,
      "allowed": 2138,
      "ulation": 2139,
      "ott": 2140,
      "bomb": 2141,
      "minor": 2142,
      "final": 2143,
      "talking": 2144,
      "bio": 2145,
      "provide": 2146,
      "looking": 2147,
      "ring": 2148,
      "ently": 2149,
      "augh": 2150,
      "korean": 2151,
      "techn": 2152,
      "true": 2153,
      "soon": 2154,
      "tens": 2155,
      "everything": 2156,
      "sexual": 2157,
      "shows": 2158,
      "denied": 2159,
      "prevent": 2160,
      "marks": 2161,
      "quick": 2162,
      "california": 2163,
      "proper": 2164,
      "fired": 2165,
      "bol": 2166,
      "father": 2167,
      "dav": 2168,
      "ibut": 2169,
      "received": 2170,
      "var": 2171,
      "page": 2172,
      "rap": 2173,
      "espe": 2174,
      "emp": 2175,
      "cially": 2176,
      "14": 2177,
      "area": 2178,
      "kid": 2179,
      "quot": 2180,
      "relationship": 2181,
      "stor": 2182,
      "base": 2183,
      "adding": 2184,
      "hear": 2185,
      "spir": 2186,
      "24": 2187,
      "particular": 2188,
      "representative": 2189,
      "asse": 2190,
      "dev": 2191,
      "decades": 2192,
      "begin": 2193,
      "especially": 2194,
      "food": 2195,
      "iff": 2196,
      "firm": 2197,
      "stroy": 2198,
      "fake": 2199,
      "insurance": 2200,
      "13": 2201,
      "pul": 2202,
      "changes": 2203,
      "pled": 2204,
      "independence": 2205,
      "forward": 2206,
      "guard": 2207,
      "destroy": 2208,
      "happened": 2209,
      "mag": 2210,
      "17": 2211,
      "round": 2212,
      "allegations": 2213,
      "grap": 2214,
      "officer": 2215,
      "profess": 2216,
      "third": 2217,
      "ology": 2218,
      "either": 2219,
      "hours": 2220,
      "apparent": 2221,
      "district": 2222,
      "moder": 2223,
      "afghan": 2224,
      "research": 2225,
      "themselves": 2226,
      "paid": 2227,
      "probab": 2228,
      "include": 2229,
      "ko": 2230,
      "adviser": 2231,
      "involved": 2232,
      "james": 2233,
      "ively": 2234,
      "saw": 2235,
      "movement": 2236,
      "ador": 2237,
      "leav": 2238,
      "hearing": 2239,
      "fig": 2240,
      "bernie": 2241,
      "enforcement": 2242,
      "document": 2243,
      "lie": 2244,
      "points": 2245,
      "pence": 2246,
      "bed": 2247,
      "bt": 2248,
      "protesters": 2249,
      "grow": 2250,
      "plac": 2251,
      "german": 2252,
      "opin": 2253,
      "carol": 2254,
      "nel": 2255,
      "ortion": 2256,
      "ani": 2257,
      "ese": 2258,
      "mult": 2259,
      "passed": 2260,
      "love": 2261,
      "irl": 2262,
      "suit": 2263,
      "victory": 2264,
      "kelly": 2265,
      "david": 2266,
      "og": 2267,
      "absol": 2268,
      "arrested": 2269,
      "cases": 2270,
      "prior": 2271,
      "defend": 2272,
      "seven": 2273,
      "opt": 2274,
      ".-": 2275,
      "avo": 2276,
      "seems": 2277,
      "seat": 2278,
      "wife": 2279,
      "ake": 2280,
      "lower": 2281,
      "tem": 2282,
      "deput": 2283,
      "london": 2284,
      "ners": 2285,
      "terrorist": 2286,
      "conflict": 2287,
      "da": 2288,
      "neigh": 2289,
      "truth": 2290,
      "band": 2291,
      "pressure": 2292,
      "probably": 2293,
      "deli": 2294,
      "resident": 2295,
      "flag": 2296,
      "hot": 2297,
      "train": 2298,
      "wire": 2299,
      "biggest": 2300,
      "mot": 2301,
      "claimed": 2302,
      "aled": 2303,
      "writ": 2304,
      "lu": 2305,
      "related": 2306,
      "abe": 2307,
      "absolute": 2308,
      "confirmed": 2309,
      "mac": 2310,
      "turned": 2311,
      "rate": 2312,
      "nc": 2313,
      "details": 2314,
      "appeared": 2315,
      "similar": 2316,
      "hund": 2317,
      "primary": 2318,
      "shooting": 2319,
      "forced": 2320,
      "gain": 2321,
      "seek": 2322,
      "hundred": 2323,
      "mike": 2324,
      "challen": 2325,
      "foundation": 2326,
      "lying": 2327,
      "total": 2328,
      "pped": 2329,
      "fic": 2330,
      "usal": 2331,
      "dest": 2332,
      "arg": 2333,
      "girl": 2334,
      "inv": 2335,
      "deleg": 2336,
      "lect": 2337,
      "continued": 2338,
      "palest": 2339,
      "debt": 2340,
      "inst": 2341,
      "reve": 2342,
      "exist": 2343,
      "camp": 2344,
      "declined": 2345,
      "shut": 2346,
      "famil": 2347,
      "hael": 2348,
      "iding": 2349,
      "african": 2350,
      "arabia": 2351,
      "taxes": 2352,
      "ications": 2353,
      "2012": 2354,
      "brex": 2355,
      "gender": 2356,
      "rubio": 2357,
      "record": 2358,
      "cust": 2359,
      "overs": 2360,
      "clearly": 2361,
      "judic": 2362,
      "documents": 2363,
      "complain": 2364,
      "fal": 2365,
      "worked": 2366,
      "brexit": 2367,
      "flynn": 2368,
      "moved": 2369,
      "families": 2370,
      "ored": 2371,
      "cogn": 2372,
      "field": 2373,
      "lawyer": 2374,
      "mel": 2375,
      "michael": 2376,
      "catal": 2377,
      "religious": 2378,
      "christian": 2379,
      "equ": 2380,
      "fear": 2381,
      "largest": 2382,
      "mcc": 2383,
      "wasn": 2384,
      "ern": 2385,
      "iety": 2386,
      "ingly": 2387,
      "leadership": 2388,
      "sil": 2389,
      "acts": 2390,
      "understand": 2391,
      "hus": 2392,
      "militants": 2393,
      "lines": 2394,
      "mind": 2395,
      "deputy": 2396,
      "atory": 2397,
      "aging": 2398,
      "single": 2399,
      "roll": 2400,
      "remarks": 2401,
      "sup": 2402,
      "prove": 2403,
      "carolina": 2404,
      "guy": 2405,
      "increas": 2406,
      "giving": 2407,
      "lee": 2408,
      "fel": 2409,
      "goes": 2410,
      "result": 2411,
      "exact": 2412,
      "moment": 2413,
      "command": 2414,
      "corruption": 2415,
      "criticism": 2416,
      "ambass": 2417,
      "iving": 2418,
      "draw": 2419,
      "mccain": 2420,
      "repeal": 2421,
      "ises": 2422,
      "issued": 2423,
      "brought": 2424,
      "spoke": 2425,
      "seeking": 2426,
      "college": 2427,
      "posted": 2428,
      "ager": 2429,
      "acted": 2430,
      "stream": 2431,
      "murder": 2432,
      "influence": 2433,
      "pred": 2434,
      "recogn": 2435,
      "sty": 2436,
      "mission": 2437,
      "gold": 2438,
      "sessions": 2439,
      "necess": 2440,
      "wood": 2441,
      "trip": 2442,
      "boy": 2443,
      "speaker": 2444,
      "simply": 2445,
      "started": 2446,
      "ample": 2447,
      "fraud": 2448,
      "risk": 2449,
      "became": 2450,
      "longer": 2451,
      "education": 2452,
      "ends": 2453,
      "included": 2454,
      "replace": 2455,
      "defin": 2456,
      "assist": 2457,
      "merkel": 2458,
      "green": 2459,
      "cing": 2460,
      "ceed": 2461,
      "reality": 2462,
      "signed": 2463,
      "advoc": 2464,
      "require": 2465,
      "convention": 2466,
      "sell": 2467,
